
var page = {
    header: "Вопросы",
    article: {
        div0: {
          paragraph: "Вопрос 1",
          li0: "Вариант ответа 1",
          li1: "Вариант ответа 2",
          li2: "Вариант ответа 3",
          li3: "Вариант ответа 4",
          li4: "Вариант ответа 5",
        },
        div1: {
          paragraph: "Вопрос 2",
          li0: "Вариант ответа 10",
          li1: "Вариант ответа 20",
          li2: "Вариант ответа 30",
          li3: "Вариант ответа 40",
          li4: "Вариант ответа 50",
        },
        div2: {
          paragraph: "Вопрос 3",
          li0: "Вариант ответа 100",
          li1: "Вариант ответа 200",
          li2: "Вариант ответа 300",
          li3: "Вариант ответа 400",
          li4: "Вариант ответа 500",
        }
    },
    footer: "Правильный ответ."
};
